Repository: cyberwani/wp-theme-polos
Catalog: l/*.po
Languages: id_id

source: This post is password protected. Enter the password to view any comments.
id_id: Berikan password untuk membaca komentar.

source: Comments are closed.
id_id: Komentar ditutup.

source: Continue&hellip;
id_id: Selengkapnya&hellip;

source: This is somewhat embarrassing, isn&rsquo;t it?
id_id: Aduh :(

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help :)
id_id: Halaman yang Anda tuju tidak dapat ditemukan. Gunakan kolom pencarian di pojok kanan atas untuk mencari artikel yang anda inginkan.

source: Nothing Found
id_id: Kosong

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
id_id: Maaf, kategori ini masih kosong. Gunakan kolom pencarian di pojok kanan atas untuk mencari artikel yang anda inginkan.

source: Main Menu
id_id: Menu Utama

source: Bottom Widget Area
id_id: Wilayah Widget Bawah

source: View all posts by %s
id_id: Lihat semua tulisan %s

source: Posted by %1$s on %2$s
id_id: Ditulis oleh %1$s pada %2$s

source: Posted on %s
id_id: Ditulis pada %s

source: Comments
id_id: Komentar

source: Edit
id_id: Sunting

source: Search results for %s
id_id: Hasil pencarian untuik %s

source: Entries filed under %s
id_id: Tulisan dalam kategori %s

source: Entries tagged %s
id_id: Tulisan dengan tag %s

source: Daily archives: %s
id_id: Arsip harian: %s

source: Monthly archives: %s
id_id: Arsip bulanan: %s

source: Yearly archives: %s
id_id: Arsip tahunan: %s

source: Pages
id_id: Halaman

source: Comment navigation
id_id: Navigasi komentar

source: Search
id_id: Cari

source: Go back
id_id: Kembali

source: Page %s
id_id: Halaman %s

source: Pings
id_id: Umpan balik

source: %1$s at %2$s
id_id: %1$s pada %2$s

source: Your comment is awaiting moderation.
id_id: Komentar anda sedang menunggu pemeriksaan.

source: Name
id_id: Nama

source: A minimalist black on white theme.
id_id: Tema hitam-putih minimalis

source: white, one-column
id_id: putih, satu-kolom
